[
{"id":"180f2a912c2","location":"Vitória Régia","action":"sell","price":400000,"bedrooms":3,"bathrooms":3,"spots":6,"area":120,"description":"A Chácara no bairro Vitória Régia com 120 m² com 3 quartos sendo 2 suítes e 3 banheiros, piscina com hidromassagem e cascata, churrasqueira, forno a lenha na área gourmet, varanda, tudo isso com uma vista espetacular.","pics":24,"video":""},
{"id":"180f2b10faa","location":"Vila Esperia ou Giglio","action":"rent","price":800,"bedrooms":5,"bathrooms":6,"spots":4,"area":380,"description":"Locação temporária casa térrea no bairro Vila Esperia ou Giglio tem 380 M² com 5 quartos sendo 3 suítes e 6 banheiros, toda infraestrutura para o melhor conforto, equipada com internet, TV a cabo, área de churrasqueira com forno de pizza, cooktop, forno elétrico, piscina, ducha e muito mais... muito próximo da Av. Lucas. Valor da diária poderá sofrer alterações em datas especiais e pacotes.","pics":38,"video":""},
{"id":"180f2ace8b3","location":"Jardim Paulista","action":"sell","price":330000,"bedrooms":0,"bathrooms":0,"spots":0,"area":560,"description":"O lote/terreno com excelente localização no bairro Jardim Paulista possui 560 m² e 12 metros de frente.","pics":5,"video":""},
{"id":"180f2b2c051","location":"Jardim Morumbi","action":"rent","price":6990,"bedrooms":4,"bathrooms":5,"spots":6,"area":380,"description":"A casa térrea está localizada no bairro Loteamento Jardim Morumbi possui 380 m² área útil e 562 m² de terreno, com 4 quartos sendo 2 suítes, 5 banheiros, edícula, piscina, mobiliada, garagem para 06 autos, em uma excelente localização bairro muito tranquilo e próximo à Rodovia D.Pedro.","pics":39,"video":""},
{"id":"180f2b706de","location":"Jardim Colonial","action":"rent","price":3500,"bedrooms":1,"bathrooms":1,"spots":4,"area":250,"description":"O galpão localizado na avenida principal com acesso muito fácil. são 250 m² com pé direito de 7,0m, mezanino de 40m², escritório, banheiro e copa.","pics":6,"video":""},
{"id":"180f5eddd8c","location":"Jardim Estância Brasil","action":"sell","price":199000,"bedrooms":0,"bathrooms":0,"spots":0,"area":1400,"description":"O lote/terreno no bairro Jardim Estância Brasil tem 1400 m² ótima localização, excelente para construir chácaras ou fazer condomínio de casas. Aceito imóveis ou automóveis como parte de pagamento.","pics":11,"video":""},
{"id":"180f5eecf24","location":"Jardim Imperial","action":"sell","price":199000,"bedrooms":0,"bathrooms":0,"spots":0,"area":240,"description":"O lote/terreno está localizado no bairro Jardim Imperial com 240 metros quadrados excelente para construir em ótima localização, rua asfaltada, próximo da avenida com todo tipo de comércio, escolas, etc..","pics":5,"video":""},
{"id":"180f5f79400","location":"Vale do Sol","action":"sell","price":265000,"bedrooms":0,"bathrooms":0,"spots":0,"area":712,"description":"O lote/terreno está localizado no \"Condomínio Residenzialle Toscana\" em Bom Jesus dos Perdões com 712 m² , excelente topografia para construção com vista maravilhosa.","pics":6,"video":""},
{"id":"180f5f5dbc5","location":"Jardim Paulista","action":"sell","price":260000,"bedrooms":3,"bathrooms":3,"spots":3,"area":176,"description":"A casa está localizado no bairro Jardim Paulista com 176 m² com 3 quartos sendo 1 suíte e 3 banheiros, casa em fase de acabamento. Aceita permuta de automóvel como parte de pagamento.","pics":20,"video":""},
{"id":"180f5f1b56c","location":"Jardim Santo Antônio","action":"sell","price":235000,"bedrooms":2,"bathrooms":2,"spots":1,"area":58,"description":"A casa de condomínio sobrado está localizado no bairro Jardim Santo Antônio com 58 m² com 2 quartos e 2 banheiros. Encontra-se na privacidade de um condomínio fechado.","pics":24,"video":""},
{"id":"180f5facd2f","location":"Parque Taboão","action":"sell","price":290000,"bedrooms":2,"bathrooms":1,"spots":1,"area":70,"description":"O apartamento no bairro Parque Taboão com 70 m², 2 quartos e 1 banheiro, possui área de fitness, playground, depósito reservado. Vai lhe possibilitar praticar diversos esportes na quadra poliesportiva. Churrasqueira para você aproveitar nos momentos de descontração. Encontra-se na privacidade de um condomínio fechado.","pics":14,"video":""},
{"id":"180f5f2e27f","location":"Jardim Estância Brasil","action":"sell","price":250000,"bedrooms":0,"bathrooms":0,"spots":0,"area":2052,"description":"O lote/terreno no bairro Jardim Estância Brasil tem 2052 m² com uma vista maravilhosa, local muito tranquilo e vizinho de casas de alto padrão, bairro em expansão.","pics":5,"video":""},
{"id":"180f656bf4e","location":"Flamboyant","action":"sell","price":5300000,"bedrooms":6,"bathrooms":8,"spots":8,"area":818,"description":"Casa no condomínio fechado Flamboyant com solarium, elevador, piscina, sauna, área gourmet, lareira, adega e jardim de inverno.","pics":61,"video":""},
{"id":"180f62fa716","location":"Jardim Maristela","action":"sell","price":930000,"bedrooms":4,"bathrooms":4,"spots":3,"area":210,"description":"O sobrado no bairro Jardim Maristela possui 210 m² com 4 quartos sendo 2 suítes e 4 banheiros, quarto de empregados, lavanderia coberta, varanda, área para churrasqueira coberta, garagem coberta para 2 vagas e 3 descobertas.","pics":27,"video":""},
{"id":"180f63bd484","location":"Jardim Maracanã","action":"sell","price":990000,"bedrooms":4,"bathrooms":4,"spots":9,"area":500,"description":"A chácara está localizado no bairro Rancho Caioçara tem 10.247m² totalmente cercada com alambrado revestido 3metros de altura, 02 entradas, Casa principal com 210m² com 4 quartos sendo 1 suíte, banheiro social, sala para 03 ambientes com lareira, copa, cozinha, varanda em L, + 01 salão de convivência com 60m² churrasqueira, forno a lenha, fogão a lenha,fogão industrial à gás, banheiro com sauna, despensa, tanque e máquina de lavar roupas, piscina de azulejo 4,5m X 9,00m, quadra em grama, lago com 25m de diâmetro com bomba para arefação de água, poço semi-artesiano 90m, caixas d'água 1 com 5.000 litros de fibra e 1 com 30.000 litros em alvenaria + 2ª casa 03 dormitórios sendo 01 suíte,banheiro social, sala, cozinha, despensa, área de serviço com churrasqueira + 01 galpão 85m² com dependências p/ caseiro com cozinha, quarto e banheiro 30m² + oficina com prateleiras 15m². Tudo isso em um local maravilhoso ...","pics":44,"video":""},
{"id":"180f6277896","location":"Jardim dos Pinheiros","action":"sell","price":715000,"bedrooms":3,"bathrooms":3,"spots":2,"area":115,"description":"A casa está localizado no bairro Jardim dos Pinheiros, previsão de entrega janeiro 2022, 180 m², 115 m² de área construída, espaçosa , todas as peças bem iluminadas com excelente acabamento, conta com ampla sala e cozinha, 2 vagas para carro, 3 quartos, sendo uma suíte com uma vista incrível, 3 banheiros, área gourmet , porcelanato e preparação para água quente.","pics":9,"video":""},
{"id":"180f62d46c4","location":"Jardim Shangrilá","action":"sell","price":900000,"bedrooms":3,"bathrooms":3,"spots":3,"area":212,"description":"Sala de estar e jantar integradas, cozinha ampla com armários planejados e lavanderia coberta, três dormitórios equipados com armários embutidos, sendo uma suíte. A parte externa ainda conta mais um quarto para hóspedes e banheiro e para o lazer, área gourmet com churrasqueira, forno de pizza e piscina com cascata, vaga coberta para dois carros e uma descoberta.","pics":26,"video":""},
{"id":"180f63d8c5b","location":"Jardim Floresta","action":"sell","price":1000000,"bedrooms":2,"bathrooms":2,"spots":6,"area":100,"description":"A casa no bairro Jardim Floresta região privilegiada de Atibaia com 100 m² área construída e 720m² de terreno com 2 quartos e 2 banheiros, localizada a 150 m da Av. Lucas, próximo ao comércio, escolas, bancos etc. Local ideal para consultórios, escritórios ou até restaurantes.","pics":56,"video":""},
{"id":"180f615fcd9","location":"Nova Atibaia","action":"sell","price":450000,"bedrooms":3,"bathrooms":2,"spots":2,"area":77,"description":"Casa térrea, próximo da área comercial , em Atibaia, com linda vista para área de preservação Ambiental e o pôr do Sol, projeto Moderno!! 3 Dormitórios, sendo uma suíte , sala de jantar , sala de TV , cozinha com balcão de granito , jardim de inverno, toda em porcelanato ,Banheiro social, lavanderia, vaga para 2 veículos! Área construída 77 M2 Área do terreno 175 M2 Previsão de entrega , Janeiro 2022","pics":9,"video":""},
{"id":"180f61da962","location":"Bela Vista","action":"sell","price":600000,"bedrooms":2,"bathrooms":2,"spots":1,"area":150,"description":"O apartamento no bairro Bela Vista possui 150 m² com 2 quartos e 2 banheiros, quarto de empregada. Edifício Saint Patrick ao lado da Câmara e da Praça da Bandeira, ônibus e metrô Anhangabaú.","pics":17,"video":""},
{"id":"180f617c792","location":"Jardim Alvinópolis","action":"sell","price":480000,"bedrooms":3,"bathrooms":3,"spots":4,"area":120,"description":"A térrea está localizado no bairro Jardim Alvinópolis possui 120 metros quadrados com 3 quartos sendo 1 suíte e 3 banheiros Salão de festas, edícula, quintal com espaço para fazer churrasqueira e espaço gourmet.","pics":19,"video":""},
{"id":"180f637ffb0","location":"Jardim Monte Kemel","action":"sell","price":950000,"bedrooms":4,"bathrooms":3,"spots":2,"area":137,"description":"O sobrado no bairro Jardim Monte Kemel com 137m², 1 sala, 1 cozinha, 1 banheiro em baixo, 1 Lavanderia, 3 suítes, 1 quarto, nos fundos outra casa com 2 cômodos e 1 banheiro, garagem para 2 carros. Próximo ao Metro e terminal Vila Sónia, Açaí Atacadista, Makro, Av. Francisco Morato, Av. Eliseu de Almeida, fácil acesso para Av. Giovani Gronchi.","pics":17,"video":""},
{"id":"180f6149e59","location":"Vila Santa Clara","action":"sell","price":440000,"bedrooms":2,"bathrooms":2,"spots":2,"area":77,"description":"São 77 m² de espaço muito bem aproveitado. Você conta com 2 dormitórios, sendo uma suíte. A sala de jantar, a cozinha e a sala de estar são totalmente integradas. A varanda é ampla e tudo foi planejado para que você viva bem e com conforto.","pics":35,"video":""},
{"id":"180f646e8d2","location":"Jardim Paulista","action":"sell","price":1400000,"bedrooms":4,"bathrooms":4,"spots":2,"area":420,"description":"O sobrado está localizado no bairro Jardim Paulista tem 420 m², 4 quartos sendo 1 suíte e 4 banheiros, sala de lareira, sala de jantar, cozinha gourmet , quartos com sacadas e vista para a Pedra Grande, paisagismo, piscina, sala de jogos, tudo isso com excelente localização em uma das melhores ruas do Bairro Jardim Paulista. Venda com porteira fechada toda mobiliada.","pics":106,"video":""},
{"id":"180f611c96d","location":"Nova Atibaia","action":"sell","price":420000,"bedrooms":2,"bathrooms":2,"spots":2,"area":118,"description":"A casa no bairro Nova Cerejeira tem 118 m² com 2 quartos sendo 1 suíte e 2 banheiros, com terraço gourmet, cozinha, sala de estar, garagem com vaga para 2 carros, portão automático.","pics":25,"video":""},
{"id":"180f61c4c21","location":"Nova Atibaia","action":"sell","price":595000,"bedrooms":2,"bathrooms":2,"spots":2,"area":113,"description":"Casa para venda, no Loteamento Nova Atibaia, 175 m2 terreno ,(Frente com 7,80m), 113,04 m2 construção, 2 dormitórios, sendo uma suíte, ambas voltadas para o fundo com varanda, sala com pé direito 3,50m, cozinha com móveis planejados, churrasqueira, piscina com LED, excelente casa, projeto moderno, acabamento diferenciado tudo isso em rua com ótimas casas, super tranquila, uma das melhores do Loteamento.","pics":21,"video":""},
{"id":"180f653d226","location":"Água Verde","action":"sell","price":1650000,"bedrooms":4,"bathrooms":6,"spots":4,"area":447,"description":"A casa está localizado no bairro Condomínio Residencial Água Verde possui 447 metros quadrados com 4 quartos sendo 4 suítes e 6 banheiros Possui depósito Reservado, sacada. Vai lhe possibilitar curtir os dias mais quentes na piscina, desfrutar de seu próprio quintal, todo o conforto do ar condicionado nos dias mais quentes. Com elevador 4 paradas.","pics":25,"video":""},
{"id":"180f623387f","location":"Jardim dos Pinheiros","action":"sell","price":660000,"bedrooms":3,"bathrooms":5,"spots":4,"area":120,"description":"Localizada em lugar privilegiado a 200 metros do Lago, casa com 03 suítes, quintal com churrasqueira, muito próximo da natureza e do centro ao mesmo tempo.","pics":10,"video":""},
{"id":"180f650971a","location":"Piracaia","action":"sell","price":1490000,"bedrooms":5,"bathrooms":6,"spots":10,"area":350,"description":"Casa maravilhosa em local espetacular, o condomínio Porto Laranjeiras fica no pé da represa em Piracaia com heliporto, marina, salão de festas, piscina no clube, quadras poliesportivas, a casa tem 05 dormitórios, 04 suítes, conceito totalmente aberto, piscina com borda infinita, muito espaço para fazer uma quadra de tênis ou poliesportiva, tudo isso ao lado da represa. O valor de R$1.490.000,00 faltam acabamentos, vidros nas portas, e mais detalhes, esse valor é uma oportunidade, pois a previsão para conclusão da obra deve gastar em torno de R$250.000,00 ou se preferir pelo valor de R$2.300.00,00 entregamos a casa concluída em até 60 dias.","pics":16,"video":"q5zjU4cfqhI"},
{"id":"180f6498164","location":"Itapetinga","action":"sell","price":1490000,"bedrooms":5,"bathrooms":6,"spots":4,"area":290,"description":"Maravilhosa casa térrea nova no bairro Itapetinga com 290 m² com 5 quartos sendo 4 suítes e 6 banheiros, área gourmet coberta, aquecimento solar, piscina aquecida com prainha, spa 06 pessoas, moveis planejados, tudo novo e de bom gosto.","pics":34,"video":""},
{"id":"180f6251fdd","location":"Cidade Satélite","action":"sell","price":690000,"bedrooms":3,"bathrooms":3,"spots":2,"area":165,"description":"O sobrado no bairro cidade satélite tem 165 m² com 3 quartos 1 suíte, banheiro social, lavabo, sala de jantar cozinha, sala de home Theater, churrasqueira, piscina com aquecimento solar, lavanderia, despensa. Está localizada em um excelente local, próximo ao centro, escolas, comércio, bancos, supermercados etc.","pics":22,"video":""},
{"id":"180f6413faf","location":"Vila Giglio","action":"sell","price":1150000,"bedrooms":3,"bathrooms":3,"spots":4,"area":289,"description":"A casa está localizado no bairro Vila Esperia ou Giglio possui 289 metros quadrados com 3 quartos sendo 1 suíte e 3 banheiros, excelente localização próximo a principal avenida gastronômica de Atibaia.","pics":16,"video":""},
{"id":"180f639a11f","location":"Vila Nova Aclimação","action":"sell","price":990000,"bedrooms":3,"bathrooms":4,"spots":8,"area":227,"description":"O sobrado está localizado no bairro Vila Nova Aclimação tem 227 m² e 400m² de terreno, com 3 suítes, 02 vagas cobertas e 06 descobertas, edícula com cozinha americana e suíte, aquecimento solar, portão eletrônico, espaço para fazer piscina, tudo isso em uma excelente localização.","pics":23,"video":""},
{"id":"180f60e9362","location":"Taboão da Serra","action":"sell","price":340000,"bedrooms":3,"bathrooms":1,"spots":1,"area":68,"description":"O apartamento está localizado no bairro Chácara Agrindus possui 68 m² com 3 quartos e 1 banheiro, possui área de brinquedo para as crianças, salão de festas, piscina, praticar diversos esportes na quadra poliesportiva.Elevador que garante o transporte das suas malas e compras.","pics":30,"video":""},
{"id":"180f62a76aa","location":"Jardim dos Pinheiros","action":"sell","price":850000,"bedrooms":3,"bathrooms":4,"spots":2,"area":180,"description":"Casa térrea está localizado no bairro Jardim dos Pinheiros com 180 m² com 3 quartos sendo 2 suítes , 4 banheiros, sala 02 ambientes, lavabo, jardim de inverno, edícula 01 quarto e banheiro, área gourmet com churrasqueira, quintal com paisagismo e local para instalar piscina.","pics":48,"video":""},
{"id":"180f63fc6d2","location":"Jardim Morumbi","action":"sell","price":1080000,"bedrooms":3,"bathrooms":4,"spots":6,"area":288,"description":"A casa no bairro Loteamento Jardim Morumbi com 288 m² com 3 quartos sendo 1 suíte e 4 banheiros, área gourmet, piscina, quintal amplo, 06 vagas de garagem ou mais, localização excelente em bairro muito tranquilo.","pics":50,"video":""},
{"id":"180f7a02f83","location":"Jardim Alvinópolis","action":"rent","price":7500,"bedrooms":0,"bathrooms":2,"spots":4,"area":500,"description":"O galpão está localizado no bairro Jardim Alvinópolis com 500 m², banheiros masculino e feminino, escritório e mezanino. Excelente localização próximo a rodovia Fernão Dias de fácil acesso.","pics":10,"video":""},
{"id":"180f7a17a11","location":"Guaxinduva","action":"rent","price":10000,"bedrooms":0,"bathrooms":4,"spots":10,"area":750,"description":"Galpão comercial,Industrial ou logístico.Situado na rodovia D.Pedro na cidade de Bom Jesus dos Perdões no distrito industrial com área construída de 3.000 mt2 sendo 4.800 mt2 área total 1.800mt2 de pátio para manobras interno .pé direito 10 mts livre e piso de 5 toneladas mt2, são 04 módulos de 750m² , valor de cada módulo R$ 10.000,00.","pics":24,"video":""}
]
